Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_investering_av_fiskefartoy.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til investering av fiskefartøy
sme: Doarjja investeret guolástanfatnasa

source: Sametingsrådet har bevilget til sammen 280 900 kroner til nyetablert firma innenfor bransjen Hav- og kystfiske.
sme: Sámediggeráđđi lea juolludan oktiibuot 280 900 ruvnno ođđa fitnodahkii mearra- ja riddoguolástussuorggis.

source: Nyetablert firma Seilnes AS eies av Brynjar Alexandersen, som ønsker å skape sin egen arbeidsplass innenfor kystfiske.
sme: Ođđa fitnodaga, Seilnes AS, eaiggáda Brynjar Alexandersen, guhte háliida ásahit iežas riddoguolástanbargosaji.

source: Målet til Seilnes AS er å drive fiske og fangst i størst mulig grad med utgangspunkt i Jarfjord i Sør-Varanger kommune.
sme: Seilnes AS áigumuš lea guolástit nu ollu go vejolaš Ruovdevuonas, Mátta-Várjjat gielddas.

source: – Det er flott vi kan støtte opp fiskeriene i Sapmi.
sme: – Lea buorre go mii sáhttit doarjut guolásteami Sámis.

source: Det er viktig både for kysten og samiske samfunnet at vi får flere fiskere i våre kystområder, sier sametingspresident Silje Karine Muotka (NSR).
sme: Lea dehálaš sihke riddoguvlui ja sámi servodahkii ahte mis lassánit guolásteaddjit min riddoguovlluin, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Steilnes AS får 250 000 kroner i tilskudd fra sametinget til investering av fartøy, i tillegg har søker fått tildelt 30 900 kroner til kjøp av redskap.
sme: Seilnes AS oažžu Sámedikkis 250 000 ruvnno doarjjan investeret fatnasa, ja dasa lassin lea ohcci ožžon 30 900 ruvnno oastit bivdoneavvuid.
